{
  "char2id": {
    "<pad>": 0,
    "<unk>": 1,
    "，": 2,
    "的": 3,
    "。": 4,
    "\n": 5,
    "一": 6,
    "是": 7,
    "在": 8,
    "了": 9,
    "1": 10,
    "分": 11,
    "不": 12,
    "他": 13,
    "球": 14,
    "队": 15,
    "赛": 16,
    "场": 17,
    "有": 18,
    "中": 19,
    "比": 20,
    "斯": 21,
    "-": 22,
    "这": 23,
    "2": 24,
    "上": 25,
    "到": 26,
    "后": 27,
    "个": 28,
    "人": 29,
    "时": 30,
    "得": 31,
    "0": 32,
    "我": 33,
    "篮": 34,
    "们": 35,
    "出": 36,
    "对": 37,
    "“": 38,
    "”": 39,
    "尔": 40,
    "也": 41,
    "下": 42,
    "大": 43,
    "能": 44,
    "3": 45,
    "来": 46,
    "和": 47,
    "次": 48,
    "为": 49,
    "就": 50,
    "以": 51,
    "前": 52,
    "最": 53,
    "会": 54,
    "4": 55,
    " ": 56,
    "还": 57,
    "5": 58,
    "但": 59,
    "德": 60,
    "火": 61,
    "手": 62,
    "三": 63,
    "过": 64,
    "里": 65,
    "说": 66,
    "新": 67,
    "现": 68,
    "要": 69,
    "打": 70,
    "多": 71,
    "6": 72,
    "、": 73,
    "年": 74,
    "9": 75,
    "员": 76,
    "第": 77,
    "进": 78,
    "：": 79,
    "特": 80,
    "而": 81,
    "7": 82,
    "之": 83,
    "没": 84,
    "都": 85,
    "8": 86,
    "攻": 87,
    "季": 88,
    "克": 89,
    "很": 90,
    "力": 91,
    "两": 92,
    "可": 93,
    "体": 94,
    "本": 95,
    "将": 96,
    "经": 97,
    "东": 98,
    "明": 99,
    "投": 100,
    "成": 101,
    "开": 102,
    "然": 103,
    "国": 104,
    "战": 105,
    "主": 106,
    "好": 107,
    "天": 108,
    "自": 109,
    "节": 110,
    "间": 111,
    "联": 112,
    "板": 113,
    "于": 114,
    "胜": 115,
    "表": 116,
    "全": 117,
    "发": 118,
    "阿": 119,
    "只": 120,
    "布": 121,
    "外": 122,
    "当": 123,
    "如": 124,
    "看": 125,
    "已": 126,
    "日": 127,
    "箭": 128,
    "者": 129,
    "加": 130,
    "连": 131,
    "练": 132,
    "更": 133,
    "才": 134,
    "此": 135,
    "让": 136,
    "今": 137,
    "被": 138,
    "那": 139,
    "高": 140,
    "样": 141,
    "助": 142,
    "月": 143,
    "面": 144,
    "位": 145,
    "小": 146,
    "内": 147,
    "么": 148,
    "奇": 149,
    "马": 150,
    "易": 151,
    "方": 152,
    "防": 153,
    "去": 154,
    "着": 155,
    "尼": 156,
    "己": 157,
    "拉": 158,
    "命": 159,
    "姆": 160,
    "实": 161,
    "线": 162,
    "回": 163,
    "并": 164,
    "利": 165,
    ".": 166,
    "因": 167,
    "心": 168,
    "给": 169,
    "无": 170,
    "北": 171,
    "科": 172,
    "定": 173,
    "热": 174,
    "A": 175,
    "京": 176,
    "身": 177,
    "接": 178,
    "常": 179,
    "起": 180,
    "B": 181,
    "行": 182,
    "从": 183,
    "再": 184,
    "名": 185,
    "守": 186,
    "重": 187,
    "育": 188,
    "些": 189,
    "什": 190,
    "地": 191,
    "部": 192,
    "(": 193,
    ")": 194,
    "首": 195,
    "其": 196,
    "强": 197,
    "记": 198,
    "先": 199,
    "情": 200,
    "家": 201,
    "点": 202,
    "同": 203,
    "伤": 204,
    "道": 205,
    "想": 206,
    "所": 207,
    "湖": 208,
    "结": 209,
    "拿": 210,
    "总": 211,
    "用": 212,
    "与": 213,
    "果": 214,
    "？": 215,
    "关": 216,
    "作": 217,
    "领": 218,
    "王": 219,
    "广": 220,
    "度": 221,
    "正": 222,
    "生": 223,
    "安": 224,
    "问": 225,
    "做": 226,
    "意": 227,
    "姚": 228,
    "格": 229,
    "事": 230,
    "浪": 231,
    "教": 232,
    "直": 233,
    "阵": 234,
    "入": 235,
    "士": 236,
    "规": 237,
    "足": 238,
    "续": 239,
    "罚": 240,
    "巴": 241,
    "受": 242,
    "机": 243,
    "西": 244,
    "华": 245,
    "半": 246,
    "终": 247,
    "奥": 248,
    "交": 249,
    "双": 250,
    "罗": 251,
    "动": 252,
    "你": 253,
    "术": 254,
    "二": 255,
    "非": 256,
    "始": 257,
    "合": 258,
    "讯": 259,
    "训": 260,
    "数": 261,
    "候": 262,
    "森": 263,
    "败": 264,
    "四": 265,
    "相": 266,
    "老": 267,
    "山": 268,
    "太": 269,
    "希": 270,
    "据": 271,
    "目": 272,
    "少": 273,
    "理": 274,
    "又": 275,
    "客": 276,
    "波": 277,
    "率": 278,
    "至": 279,
    "势": 280,
    "失": 281,
    "江": 282,
    "钟": 283,
    "击": 284,
    "—": 285,
    "望": 286,
    "感": 287,
    "秒": 288,
    "纳": 289,
    "头": 290,
    "几": 291,
    "息": 292,
    "法": 293,
    "难": 294,
    "金": 295,
    "亚": 296,
    "子": 297,
    "决": 298,
    "题": 299,
    "海": 300,
    "顿": 301,
    "快": 302,
    "迷": 303,
    "达": 304,
    "军": 305,
    "雷": 306,
    "莱": 307,
    "N": 308,
    "星": 309,
    "建": 310,
    "保": 311,
    "抢": 312,
    "提": 313,
    "盟": 314,
    "林": 315,
    "任": 316,
    "约": 317,
    "基": 318,
    "完": 319,
    "报": 320,
    "选": 321,
    "勒": 322,
    "反": 323,
    "近": 324,
    "却": 325,
    "仅": 326,
    "把": 327,
    "示": 328,
    "取": 329,
    "传": 330,
    "知": 331,
    "够": 332,
    "应": 333,
    "公": 334,
    "援": 335,
    "态": 336,
    "支": 337,
    "犯": 338,
    "李": 339,
    "单": 340,
    "疆": 341,
    "沃": 342,
    "张": 343,
    "C": 344,
    "卫": 345,
    "期": 346,
    "均": 347,
    "周": 348,
    "状": 349,
    "牛": 350,
    "补": 351,
    "差": 352,
    "乐": 353,
    "消": 354,
    "束": 355,
    "未": 356,
    "洛": 357,
    "带": 358,
    "兰": 359,
    "容": 360,
    "杰": 361,
    "龙": 362,
    "米": 363,
    "詹": 364,
    "突": 365,
    "长": 366,
    "凯": 367,
    "冠": 368,
    "平": 369,
    "步": 370,
    "何": 371,
    "管": 372,
    "复": 373,
    "虽": 374,
    "断": 375,
    "需": 376,
    "认": 377,
    "锋": 378,
    "轻": 379,
    "韦": 380,
    "确": 381,
    "话": 382,
    "超": 383,
    "况": 384,
    "卡": 385,
    "美": 386,
    "替": 387,
    "男": 388,
    "输": 389,
    "真": 390,
    "友": 391,
    "走": 392,
    "该": 393,
    "且": 394,
    "种": 395,
    "判": 396,
    "蒂": 397,
    "随": 398,
    "显": 399,
    "整": 400,
    "刚": 401,
    "运": 402,
    "丁": 403,
    "曾": 404,
    "错": 405,
    "变": 406,
    "文": 407,
    "维": 408,
    "负": 409,
    "刘": 410,
    "由": 411,
    "信": 412,
    "持": 413,
    "转": 414,
    "别": 415,
    "觉": 416,
    "晚": 417,
    "索": 418,
    "色": 419,
    "等": 420,
    "每": 421,
    "解": 422,
    "像": 423,
    "史": 424,
    "帅": 425,
    "破": 426,
    "协": 427,
    "赢": 428,
    "麦": 429,
    "优": 430,
    "；": 431,
    "换": 432,
    "则": 433,
    "休": 434,
    "刻": 435,
    "离": 436,
    "切": 437,
    "魔": 438,
    "杜": 439,
    "落": 440,
    "缺": 441,
    "！": 442,
    "八": 443,
    "裁": 444,
    "放": 445,
    "仍": 446,
    "依": 447,
    "业": 448,
    "威": 449,
    "盖": 450,
    "及": 451,
    "学": 452,
    "通": 453,
    "远": 454,
    "尽": 455,
    "俱": 456,
    "鲁": 457,
    "恩": 458,
    "查": 459,
    "找": 460,
    "局": 461,
    "活": 462,
    "制": 463,
    "网": 464,
    "造": 465,
    "鹏": 466,
    "向": 467,
    "密": 468,
    "许": 469,
    "扣": 470,
    "博": 471,
    "准": 472,
    "绩": 473,
    "帮": 474,
    "轮": 475,
    "苏": 476,
    "弗": 477,
    "效": 478,
    "南": 479,
    "功": 480,
    "秀": 481,
    "朗": 482,
    "必": 483,
    "性": 484,
    "排": 485,
    "气": 486,
    "原": 487,
    "乎": 488,
    "代": 489,
    "或": 490,
    "获": 491,
    "调": 492,
    "言": 493,
    "组": 494,
    "段": 495,
    "%": 496,
    "继": 497,
    "伦": 498,
    "停": 499,
    "住": 500,
    "伊": 501,
    "夫": 502,
    "莫": 503,
    "越": 504,
    "宁": 505,
    "键": 506,
    "见": 507,
    "底": 508,
    "纪": 509,
    "边": 510,
    "哈": 511,
    "空": 512,
    "处": 513,
    "阳": 514,
    "控": 515,
    "备": 516,
    "跟": 517,
    "论": 518,
    "杨": 519,
    "普": 520,
    "争": 521,
    "送": 522,
    "病": 523,
    "算": 524,
    "早": 525,
    "绝": 526,
    "昨": 527,
    "青": 528,
    "丹": 529,
    "职": 530,
    "肯": 531,
    "影": 532,
    "吉": 533,
    "神": 534,
    "往": 535,
    "观": 536,
    "挥": 537,
    "追": 538,
    "立": 539,
    "即": 540,
    "眼": 541,
    "邓": 542,
    "莞": 543,
    "塞": 544,
    "参": 545,
    "刺": 546,
    "黄": 547,
    "十": 548,
    "霍": 549,
    "满": 550,
    "式": 551,
    "注": 552,
    "号": 553,
    "低": 554,
    "程": 555,
    "置": 556,
    "级": 557,
    "费": 558,
    "万": 559,
    "+": 560,
    "跳": 561,
    "距": 562,
    "历": 563,
    "工": 564,
    "视": 565,
    "鹿": 566,
    "甚": 567,
    "掘": 568,
    "迈": 569,
    "门": 570,
    "误": 571,
    "称": 572,
    "计": 573,
    "响": 574,
    "五": 575,
    "辛": 576,
    "谈": 577,
    "水": 578,
    "值": 579,
    "求": 580,
    "谢": 581,
    "福": 582,
    "席": 583,
    "猛": 584,
    "另": 585,
    "各": 586,
    "瑞": 587,
    "技": 588,
    "巨": 589,
    "否": 590,
    "展": 591,
    "谁": 592,
    "世": 593,
    "迪": 594,
    "指": 595,
    "脚": 596,
    "遭": 597,
    "稳": 598,
    "留": 599,
    "遇": 600,
    "系": 601,
    "砍": 602,
    "勇": 603,
    "电": 604,
    "证": 605,
    "迎": 606,
    "…": 607,
    "乔": 608,
    "待": 609,
    "松": 610,
    "笑": 611,
    "辽": 612,
    "访": 613,
    "除": 614,
    "采": 615,
    "风": 616,
    "考": 617,
    "量": 618,
    "演": 619,
    "根": 620,
    "剩": 621,
    "曼": 622,
    "怎": 623,
    "较": 624,
    "媒": 625,
    "掉": 626,
    "泰": 627,
    "似": 628,
    "冲": 629,
    "价": 630,
    "引": 631,
    "止": 632,
    "便": 633,
    "路": 634,
    "靠": 635,
    "飞": 636,
    "元": 637,
    "改": 638,
    "骑": 639,
    "使": 640,
    "声": 641,
    "压": 642,
    "杀": 643,
    "献": 644,
    "竟": 645,
    "隆": 646,
    "角": 647,
    "告": 648,
    "速": 649,
    "逊": 650,
    "治": 651,
    "爆": 652,
    "疑": 653,
    "集": 654,
    "精": 655,
    "艾": 656,
    "权": 657,
    "评": 658,
    "录": 659,
    "佳": 660,
    "背": 661,
    "专": 662,
    "区": 663,
    "暂": 664,
    "诺": 665,
    "涯": 666,
    "喜": 667,
    "极": 668,
    "包": 669,
    "登": 670,
    "标": 671,
    "界": 672,
    "举": 673,
    "皮": 674,
    "择": 675,
    "露": 676,
    "夺": 677,
    "须": 678,
    "挑": 679,
    "努": 680,
    "芬": 681,
    "佛": 682,
    "贡": 683,
    "惊": 684,
    "雄": 685,
    "际": 686,
    "担": 687,
    "欢": 688,
    "令": 689,
    "化": 690,
    "件": 691,
    "口": 692,
    "倒": 693,
    "兴": 694,
    "导": 695,
    "请": 696,
    "廉": 697,
    "儿": 698,
    "端": 699,
    "收": 700,
    "P": 701,
    "蜂": 702,
    "份": 703,
    "钢": 704,
    "拜": 705,
    "左": 706,
    "塔": 707,
    "流": 708,
    "案": 709,
    "共": 710,
    "》": 711,
    "菲": 712,
    "帕": 713,
    "吃": 714,
    "伯": 715,
    "初": 716,
    "《": 717,
    "戈": 718,
    "埃": 719,
    "锦": 720,
    "右": 721,
    "微": 722,
    "城": 723,
    "灰": 724,
    "帽": 725,
    "衣": 726,
    "盛": 727,
    "站": 728,
    "贾": 729,
    "范": 730,
    "夏": 731,
    "光": 732,
    "归": 733,
    "郅": 734,
    "岁": 735,
    "熊": 736,
    "宏": 737,
    "激": 738,
    "伟": 739,
    "S": 740,
    "V": 741,
    "办": 742,
    "紧": 743,
    "朱": 744,
    "爵": 745,
    "吧": 746,
    "庆": 747,
    "猫": 748,
    "困": 749,
    "钱": 750,
    "深": 751,
    "台": 752,
    "坐": 753,
    "州": 754,
    "拓": 755,
    "执": 756,
    "呢": 757,
    "厦": 758,
    "久": 759,
    "翰": 760,
    "库": 761,
    "诉": 762,
    "签": 763,
    "狼": 764,
    "象": 765,
    "积": 766,
    "耶": 767,
    "六": 768,
    "配": 769,
    "质": 770,
    "哥": 771,
    "照": 772,
    "吗": 773,
    "馆": 774,
    "频": 775,
    "跑": 776,
    "试": 777,
    "愿": 778,
    "卢": 779,
    "陈": 780,
    "统": 781,
    "思": 782,
    "议": 783,
    "顶": 784,
    "众": 785,
    "升": 786,
    "桑": 787,
    "拼": 788,
    "女": 789,
    "船": 790,
    "花": 791,
    "室": 792,
    "暴": 793,
    "严": 794,
    "退": 795,
    "清": 796,
    "苦": 797,
    "雨": 798,
    "志": 799,
    "师": 800,
    "孙": 801,
    "春": 802,
    "白": 803,
    "限": 804,
    "市": 805,
    "浙": 806,
    "具": 807,
    "旧": 808,
    "戴": 809,
    "资": 810,
    "服": 811,
    "怀": 812,
    "哪": 813,
    "充": 814,
    "郭": 815,
    "恢": 816,
    "缩": 817,
    "透": 818,
    "责": 819,
    "项": 820,
    "字": 821,
    "亮": 822,
    "霆": 823,
    "致": 824,
    "怕": 825,
    "拥": 826,
    "官": 827,
    "般": 828,
    "纽": 829,
    "干": 830,
    "形": 831,
    "封": 832,
    "适": 833,
    "毫": 834,
    "敌": 835,
    "萨": 836,
    "创": 837,
    "商": 838,
    "条": 839,
    "惜": 840,
    "康": 841,
    "验": 842,
    "列": 843,
    "仕": 844,
    "·": 845,
    "唐": 846,
    "托": 847,
    "梅": 848,
    "胡": 849,
    "简": 850,
    "图": 851,
    "烈": 852,
    "抗": 853,
    "听": 854,
    "赞": 855,
    "爱": 856,
    "膝": 857,
    "急": 858,
    "炜": 859,
    "狂": 860,
    "尤": 861,
    "末": 862,
    "闻": 863,
    "承": 864,
    "毕": 865,
    "黑": 866,
    "牌": 867,
    "票": 868,
    "劳": 869,
    "杉": 870,
    "矶": 871,
    "慢": 872,
    "预": 873,
    "答": 874,
    "午": 875,
    "借": 876,
    "筐": 877,
    "坚": 878,
    "M": 879,
    "弱": 880,
    "虑": 881,
    "班": 882,
    "务": 883,
    "习": 884,
    "逐": 885,
    "峰": 886,
    "念": 887,
    "核": 888,
    "层": 889,
    "挡": 890,
    "短": 891,
    "险": 892,
    "兵": 893,
    "役": 894,
    "圣": 895,
    "芳": 896,
    "彩": 897,
    "征": 898,
    "扎": 899,
    "顺": 900,
    "健": 901,
    "假": 902,
    "鹰": 903,
    "盼": 904,
    "津": 905,
    "境": 906,
    "豪": 907,
    "汉": 908,
    "团": 909,
    "推": 910,
    "榜": 911,
    "死": 912,
    "叫": 913,
    "偏": 914,
    "渐": 915,
    "围": 916,
    "俊": 917,
    "降": 918,
    "划": 919,
    "玩": 920,
    "哨": 921,
    "徐": 922,
    "物": 923,
    "熟": 924,
    "独": 925,
    "医": 926,
    "斗": 927,
    "存": 928,
    "禁": 929,
    "掌": 930,
    "雪": 931,
    "竞": 932,
    "增": 933,
    "括": 934,
    "弃": 935,
    "例": 936,
    "敦": 937,
    "按": 938,
    "陆": 939,
    "素": 940,
    "略": 941,
    "买": 942,
    "凭": 943,
    "穿": 944,
    "翻": 945,
    "居": 946,
    "泽": 947,
    "七": 948,
    "幕": 949,
    "默": 950,
    "味": 951,
    "旅": 952,
    "韩": 953,
    "批": 954,
    "亲": 955,
    "占": 956,
    "临": 957,
    "唯": 958,
    "晓": 959,
    "写": 960,
    "句": 961,
    "护": 962,
    "播": 963,
    "辉": 964,
    "e": 965,
    "侧": 966,
    "沙": 967,
    "义": 968,
    "冕": 969,
    "司": 970,
    "土": 971,
    "吹": 972,
    "岛": 973,
    "车": 974,
    "摆": 975,
    "薪": 976,
    "挺": 977,
    "茨": 978,
    "孟": 979,
    "笔": 980,
    "逆": 981,
    "恐": 982,
    "射": 983,
    "悉": 984,
    "织": 985,
    "片": 986,
    "孩": 987,
    "奏": 988,
    "劲": 989,
    "扩": 990,
    "硬": 991,
    "赶": 992,
    "盘": 993,
    "伍": 994,
    "瓦": 995,
    "产": 996,
    "鱼": 997,
    "属": 998,
    "良": 999,
    "冷": 1000,
    "o": 1001,
    "派": 1002,
    "潮": 1003,
    "识": 1004,
    "趣": 1005,
    "品": 1006,
    "宣": 1007,
    "握": 1008,
    "奖": 1009,
    "铁": 1010,
    "诞": 1011,
    "凳": 1012,
    "印": 1013,
    "申": 1014,
    "艰": 1015,
    "旭": 1016,
    "幸": 1017,
    "虎": 1018,
    "奋": 1019,
    "呼": 1020,
    "宝": 1021,
    "痛": 1022,
    "顾": 1023,
    "养": 1024,
    "啊": 1025,
    "截": 1026,
    "玛": 1027,
    "阶": 1028,
    "a": 1029,
    "夜": 1030,
    "陷": 1031,
    "奈": 1032,
    "弹": 1033,
    "料": 1034,
    "洲": 1035,
    "检": 1036,
    "折": 1037,
    "返": 1038,
    "糟": 1039,
    "语": 1040,
    "梦": 1041,
    "J": 1042,
    "伙": 1043,
    "她": 1044,
    "E": 1045,
    "型": 1046,
    "届": 1047,
    "扰": 1048,
    "惨": 1049,
    "忘": 1050,
    "环": 1051,
    "招": 1052,
    "帝": 1053,
    "码": 1054,
    "磊": 1055,
    "武": 1056,
    "副": 1057,
    "骨": 1058,
    "扬": 1059,
    "测": 1060,
    "谓": 1061,
    "琼": 1062,
    "抓": 1063,
    "臣": 1064,
    "英": 1065,
    "?": 1066,
    "彻": 1067,
    "减": 1068,
    "寻": 1069,
    "旦": 1070,
    "异": 1071,
    "皇": 1072,
    "脸": 1073,
    "楚": 1074,
    ":": 1075,
    "百": 1076,
    "舍": 1077,
    "糕": 1078,
    "音": 1079,
    "阻": 1080,
    "弟": 1081,
    "佩": 1082,
    "s": 1083,
    "策": 1084,
    "蒙": 1085,
    "妙": 1086,
    "拍": 1087,
    "戏": 1088,
    "吴": 1089,
    "永": 1090,
    "律": 1091,
    "血": 1092,
    "景": 1093,
    "某": 1094,
    "付": 1095,
    "迫": 1096,
    "拆": 1097,
    "遗": 1098,
    "细": 1099,
    "坦": 1100,
    "甘": 1101,
    "斌": 1102,
    "敢": 1103,
    "善": 1104,
    "针": 1105,
    "踝": 1106,
    "赌": 1107,
    "延": 1108,
    "益": 1109,
    "甜": 1110,
    "杯": 1111,
    "余": 1112,
    "撞": 1113,
    "类": 1114,
    "绿": 1115,
    "兽": 1116,
    "疯": 1117,
    "静": 1118,
    "究": 1119,
    "蒋": 1120,
    "予": 1121,
    "营": 1122,
    "悬": 1123,
    "恰": 1124,
    "瓜": 1125,
    "释": 1126,
    "抱": 1127,
    "红": 1128,
    "乌": 1129,
    "模": 1130,
    "书": 1131,
    "扭": 1132,
    "座": 1133,
    "警": 1134,
    "齐": 1135,
    "圈": 1136,
    "D": 1137,
    "互": 1138,
    "民": 1139,
    "移": 1140,
    "迅": 1141,
    "若": 1142,
    "讲": 1143,
    "免": 1144,
    "供": 1145,
    "T": 1146,
    "讨": 1147,
    "乏": 1148,
    "筹": 1149,
    "故": 1150,
    "丝": 1151,
    "堪": 1152,
    "碰": 1153,
    "吸": 1154,
    "番": 1155,
    "憾": 1156,
    "设": 1157,
    "肖": 1158,
    "夹": 1159,
    "套": 1160,
    "腿": 1161,
    "灵": 1162,
    "脱": 1163,
    "涉": 1164,
    "古": 1165,
    "赴": 1166,
    "朋": 1167,
    "鲨": 1168,
    "抵": 1169,
    "滑": 1170,
    "‘": 1171,
    "群": 1172,
    "’": 1173,
    "龄": 1174,
    "尚": 1175,
    "磨": 1176,
    "昔": 1177,
    "既": 1178,
    "游": 1179,
    "惯": 1180,
    "礼": 1181,
    "云": 1182,
    "敬": 1183,
    "怒": 1184,
    "愈": 1185,
    "害": 1186,
    "潜": 1187,
    "屡": 1188,
    "搭": 1189,
    "i": 1190,
    "娃": 1191,
    "尝": 1192,
    "逼": 1193,
    "违": 1194,
    "档": 1195,
    "蕾": 1196,
    "迹": 1197,
    "缘": 1198,
    "救": 1199,
    "乱": 1200,
    "脑": 1201,
    "喊": 1202,
    "耳": 1203,
    "扫": 1204,
    "L": 1205,
    "院": 1206,
    "丢": 1207,
    "闵": 1208,
    "济": 1209,
    "宇": 1210,
    "侠": 1211,
    "危": 1212,
    "校": 1213,
    "醒": 1214,
    "贝": 1215,
    "坛": 1216,
    "怪": 1217,
    "镜": 1218,
    "器": 1219,
    "侵": 1220,
    "介": 1221,
    "纷": 1222,
    "琦": 1223,
    "源": 1224,
    "累": 1225,
    "迟": 1226,
    "U": 1227,
    "振": 1228,
    "巧": 1229,
    "聊": 1230,
    "欲": 1231,
    "触": 1232,
    "宾": 1233,
    "烦": 1234,
    "洋": 1235,
    "抛": 1236,
    "横": 1237,
    "摇": 1238,
    "锁": 1239,
    "账": 1240,
    "n": 1241,
    "骂": 1242,
    "犹": 1243,
    "搞": 1244,
    "察": 1245,
    "尺": 1246,
    "淡": 1247,
    "沉": 1248,
    "刀": 1249,
    "袖": 1250,
    "闪": 1251,
    "t": 1252,
    "坏": 1253,
    "颜": 1254,
    "衡": 1255,
    "培": 1256,
    "装": 1257,
    "销": 1258,
    "鸣": 1259,
    "酒": 1260,
    "荣": 1261,
    ">": 1262,
    "沈": 1263,
    "稍": 1264,
    "卖": 1265,
    "忠": 1266,
    "董": 1267,
    "课": 1268,
    "牙": 1269,
    "翼": 1270,
    "丰": 1271,
    "焦": 1272,
    "诚": 1273,
    "耐": 1274,
    "奔": 1275,
    "亏": 1276,
    "朝": 1277,
    "疗": 1278,
    "赋": 1279,
    "避": 1280,
    "社": 1281,
    "鼓": 1282,
    "跃": 1283,
    "悦": 1284,
    "析": 1285,
    "木": 1286,
    "麻": 1287,
    "曝": 1288,
    "股": 1289,
    "壮": 1290,
    "它": 1291,
    "闹": 1292,
    "欣": 1293,
    "政": 1294,
    "邀": 1295,
    "章": 1296,
    "舞": 1297,
    "典": 1298,
    "委": 1299,
    "剧": 1300,
    "蔚": 1301,
    "枪": 1302,
    "悍": 1303,
    "私": 1304,
    "损": 1305,
    "怨": 1306,
    "嘴": 1307,
    "探": 1308,
    "额": 1309,
    "省": 1310,
    "母": 1311,
    "饭": 1312,
    "霸": 1313,
    "轰": 1314,
    "肩": 1315,
    "K": 1316,
    "r": 1317,
    "疼": 1318,
    "软": 1319,
    "叹": 1320,
    "鞋": 1321,
    "召": 1322,
    "尴": 1323,
    "尬": 1324,
    "述": 1325,
    "颇": 1326,
    "绍": 1327,
    "忙": 1328,
    "您": 1329,
    "店": 1330,
    "扑": 1331,
    "嘘": 1332,
    "兄": 1333,
    "玉": 1334,
    "享": 1335,
    "欧": 1336,
    "祝": 1337,
    "勾": 1338,
    "施": 1339,
    "掩": 1340,
    "绪": 1341,
    "秋": 1342,
    "途": 1343,
    "俄": 1344,
    "汇": 1345,
    "款": 1346,
    "棒": 1347,
    "附": 1348,
    "九": 1349,
    "兆": 1350,
    "狠": 1351,
    "妈": 1352,
    "恶": 1353,
    "禅": 1354,
    "晃": 1355,
    "石": 1356,
    "疲": 1357,
    "房": 1358,
    "臂": 1359,
    "罢": 1360,
    "忍": 1361,
    "昆": 1362,
    "芝": 1363,
    "拒": 1364,
    "尊": 1365,
    "父": 1366,
    "蔡": 1367,
    "漂": 1368,
    "田": 1369,
    "牢": 1370,
    "著": 1371,
    "词": 1372,
    "仇": 1373,
    "跌": 1374,
    "千": 1375,
    "摘": 1376,
    "虚": 1377,
    "震": 1378,
    "拔": 1379,
    "扳": 1380,
    "银": 1381,
    "堂": 1382,
    "辱": 1383,
    "修": 1384,
    "油": 1385,
    "俩": 1386,
    "I": 1387,
    "菜": 1388,
    "忆": 1389,
    "伏": 1390,
    "O": 1391,
    "敏": 1392,
    "册": 1393,
    "央": 1394,
    "概": 1395,
    "彬": 1396,
    "富": 1397,
    "赵": 1398,
    "固": 1399,
    "誉": 1400,
    "暗": 1401,
    "沟": 1402,
    "晨": 1403,
    "冒": 1404,
    "l": 1405,
    "俗": 1406,
    "君": 1407,
    "叶": 1408,
    "贿": 1409,
    "块": 1410,
    "估": 1411,
    "智": 1412,
    "炮": 1413,
    "贵": 1414,
    "厚": 1415,
    "缓": 1416,
    "励": 1417,
    "晋": 1418,
    "餐": 1419,
    "旁": 1420,
    "纵": 1421,
    "丧": 1422,
    "遥": 1423,
    "忽": 1424,
    "仗": 1425,
    "启": 1426,
    "披": 1427,
    "香": 1428,
    "操": 1429,
    "硕": 1430,
    "秘": 1431,
    "腾": 1432,
    "野": 1433,
    "懂": 1434,
    "聚": 1435,
    "拖": 1436,
    "架": 1437,
    "仰": 1438,
    "猜": 1439,
    "坎": 1440,
    "毛": 1441,
    "擅": 1442,
    "Z": 1443,
    "镇": 1444,
    "鸟": 1445,
    "衫": 1446,
    "@": 1447,
    "渴": 1448,
    "契": 1449,
    "F": 1450,
    "顽": 1451,
    "赖": 1452,
    "雅": 1453,
    "肉": 1454,
    "仔": 1455,
    "混": 1456,
    "曲": 1457,
    "融": 1458,
    "盯": 1459,
    "添": 1460,
    "厉": 1461,
    "昂": 1462,
    "挂": 1463,
    "碍": 1464,
    "罪": 1465,
    "散": 1466,
    "温": 1467,
    "/": 1468,
    "舒": 1469,
    "巅": 1470,
    "障": 1471,
    "婚": 1472,
    "悲": 1473,
    "贺": 1474,
    "扮": 1475,
    "材": 1476,
    "闷": 1477,
    "译": 1478,
    "兹": 1479,
    "漏": 1480,
    "麟": 1481,
    "楠": 1482,
    "籍": 1483,
    "垃": 1484,
    "圾": 1485,
    "彪": 1486,
    "胁": 1487,
    "氛": 1488,
    "弥": 1489,
    "绕": 1490,
    "鬼": 1491,
    "刷": 1492,
    "爸": 1493,
    "杭": 1494,
    "鲍": 1495,
    "遍": 1496,
    "G": 1497,
    "赏": 1498,
    "鼎": 1499,
    "版": 1500,
    "h": 1501,
    "）": 1502,
    "袁": 1503,
    "彭": 1504,
    "殊": 1505,
    "韧": 1506,
    "!": 1507,
    "飙": 1508,
    "甩": 1509,
    "崩": 1510,
    "矛": 1511,
    "v": 1512,
    "摄": 1513,
    "零": 1514,
    "乡": 1515,
    "甲": 1516,
    "偶": 1517,
    "瞬": 1518,
    "鲜": 1519,
    "歌": 1520,
    "邵": 1521,
    "彼": 1522,
    "净": 1523,
    "幅": 1524,
    "纯": 1525,
    "炼": 1526,
    "腕": 1527,
    "仿": 1528,
    "宜": 1529,
    "夸": 1530,
    "航": 1531,
    "瀚": 1532,
    "揭": 1533,
    "妻": 1534,
    "杂": 1535,
    "尖": 1536,
    "牵": 1537,
    "卷": 1538,
    "盾": 1539,
    "（": 1540,
    "亨": 1541,
    "郑": 1542,
    "冬": 1543,
    "综": 1544,
    "础": 1545,
    "贴": 1546,
    "腰": 1547,
    "傲": 1548,
    "构": 1549,
    "阴": 1550,
    "漫": 1551,
    "m": 1552,
    "汤": 1553,
    "冰": 1554,
    "撑": 1555,
    "伴": 1556,
    "亿": 1557,
    "砸": 1558,
    "烂": 1559,
    "瞻": 1560,
    "偷": 1561,
    "财": 1562,
    "陪": 1563,
    "裂": 1564,
    "奎": 1565,
    "缠": 1566,
    "庭": 1567,
    "隐": 1568,
    "河": 1569,
    "锐": 1570,
    "罕": 1571,
    "研": 1572,
    "欠": 1573,
    "侦": 1574,
    "农": 1575,
    "咬": 1576,
    "呆": 1577,
    "肘": 1578,
    "兼": 1579,
    "栏": 1580,
    "u": 1581,
    "弧": 1582,
    "W": 1583,
    "恨": 1584,
    "邱": 1585,
    "扛": 1586,
    "凶": 1587,
    "园": 1588,
    "R": 1589,
    "含": 1590,
    "捕": 1591,
    "药": 1592,
    "洗": 1593,
    "荒": 1594,
    "丽": 1595,
    "昌": 1596,
    "诸": 1597,
    "辈": 1598,
    "藏": 1599,
    "袭": 1600,
    "劣": 1601,
    "戒": 1602,
    "溃": 1603,
    "嫌": 1604,
    "骄": 1605,
    "忧": 1606,
    "慰": 1607,
    "食": 1608,
    "踏": 1609,
    "荷": 1610,
    "锻": 1611,
    "犀": 1612,
    "讶": 1613,
    "询": 1614,
    "企": 1615,
    "廷": 1616,
    "邮": 1617,
    "售": 1618,
    "监": 1619,
    "澳": 1620,
    "挤": 1621,
    "赚": 1622,
    "铎": 1623,
    "唱": 1624,
    "汗": 1625,
    "畅": 1626,
    "c": 1627,
    "楼": 1628,
    "读": 1629,
    "画": 1630,
    "耗": 1631,
    "歉": 1632,
    "踢": 1633,
    "腐": 1634,
    "灭": 1635,
    "泄": 1636,
    "翔": 1637,
    "插": 1638,
    "摩": 1639,
    "浮": 1640,
    "旺": 1641,
    "魅": 1642,
    "繁": 1643,
    "粉": 1644,
    "谷": 1645,
    "搏": 1646,
    "勃": 1647,
    "脏": 1648,
    "耀": 1649,
    "艳": 1650,
    "寄": 1651,
    "隔": 1652,
    "烧": 1653,
    "曹": 1654,
    "y": 1655,
    "涨": 1656,
    "径": 1657,
    "涛": 1658,
    "尾": 1659,
    "剑": 1660,
    "街": 1661,
    "域": 1662,
    "衔": 1663,
    "趁": 1664,
    "脆": 1665,
    "纠": 1666,
    "屈": 1667,
    "轨": 1668,
    "串": 1669,
    "梁": 1670,
    "聪": 1671,
    "促": 1672,
    ",": 1673,
    "勉": 1674,
    "树": 1675,
    "埋": 1676,
    "愤": 1677,
    "钻": 1678,
    "郁": 1679,
    "胸": 1680,
    "逃": 1681,
    "徒": 1682,
    "审": 1683,
    "伸": 1684,
    "患": 1685,
    "墨": 1686,
    "澍": 1687,
    "抽": 1688,
    "睡": 1689,
    "g": 1690,
    "姜": 1691,
    "杆": 1692,
    "嘉": 1693,
    "户": 1694,
    "残": 1695,
    "摔": 1696,
    "撰": 1697,
    "慈": 1698,
    "掀": 1699,
    "睹": 1700,
    "黎": 1701,
    "订": 1702,
    "贯": 1703,
    "豫": 1704,
    "映": 1705,
    "序": 1706,
    "允": 1707,
    "睁": 1708,
    "弄": 1709,
    "驻": 1710,
    "邦": 1711,
    "聘": 1712,
    "怖": 1713,
    "锅": 1714,
    "皆": 1715,
    "爽": 1716,
    "勤": 1717,
    "肌": 1718,
    "颗": 1719,
    "摸": 1720,
    "挖": 1721,
    "垫": 1722,
    "郎": 1723,
    "蛋": 1724,
    "凌": 1725,
    "吼": 1726,
    "慎": 1727,
    "寒": 1728,
    "倍": 1729,
    "p": 1730,
    "扔": 1731,
    "挽": 1732,
    "捷": 1733,
    "乘": 1734,
    "驱": 1735,
    "惧": 1736,
    "d": 1737,
    "拳": 1738,
    "沾": 1739,
    "怜": 1740,
    "挣": 1741,
    "骗": 1742,
    "宿": 1743,
    "粗": 1744,
    "闲": 1745,
    "纸": 1746,
    "吾": 1747,
    "胆": 1748,
    "娱": 1749,
    "眉": 1750,
    "厅": 1751,
    "羊": 1752,
    "宽": 1753,
    "懈": 1754,
    "奉": 1755,
    "拨": 1756,
    "魑": 1757,
    "穆": 1758,
    "沮": 1759,
    "扇": 1760,
    "豹": 1761,
    "捧": 1762,
    "倾": 1763,
    "擦": 1764,
    "薄": 1765,
    "恼": 1766,
    "草": 1767,
    "饱": 1768,
    "乃": 1769,
    "迄": 1770,
    "携": 1771,
    "匆": 1772,
    "燃": 1773,
    "逢": 1774,
    "b": 1775,
    "稠": 1776,
    "措": 1777,
    "染": 1778,
    "酷": 1779,
    "讽": 1780,
    "辞": 1781,
    "扯": 1782,
    "赔": 1783,
    "毅": 1784,
    "洞": 1785,
    "屏": 1786,
    "睛": 1787,
    "革": 1788,
    "喝": 1789,
    "歇": 1790,
    "亦": 1791,
    "淘": 1792,
    "详": 1793,
    "佐": 1794,
    "川": 1795,
    "跨": 1796,
    "咒": 1797,
    "货": 1798,
    "妖": 1799,
    "搬": 1800,
    "谨": 1801,
    "谋": 1802,
    "潘": 1803,
    "斤": 1804,
    "羞": 1805,
    "拾": 1806,
    "k": 1807,
    "碎": 1808,
    "爷": 1809,
    "闯": 1810,
    "桐": 1811,
    "荡": 1812,
    "症": 1813,
    "琳": 1814,
    "递": 1815,
    "肃": 1816,
    "僵": 1817,
    "旗": 1818,
    "慨": 1819,
    "寸": 1820,
    "鉴": 1821,
    "宴": 1822,
    "谱": 1823,
    "呵": 1824,
    "撤": 1825,
    "柱": 1826,
    "沸": 1827,
    "娜": 1828,
    "姓": 1829,
    "赂": 1830,
    "袋": 1831,
    "踩": 1832,
    "冉": 1833,
    "湘": 1834,
    "耻": 1835,
    "撕": 1836,
    "蓝": 1837,
    "慕": 1838,
    "趋": 1839,
    "符": 1840,
    "飘": 1841,
    "灌": 1842,
    "闭": 1843,
    "炸": 1844,
    "躲": 1845,
    "珊": 1846,
    "鸡": 1847,
    "躁": 1848,
    "魂": 1849,
    "貌": 1850,
    "悄": 1851,
    "浩": 1852,
    "购": 1853,
    "溜": 1854,
    "墙": 1855,
    "捉": 1856,
    "洪": 1857,
    "X": 1858,
    "侃": 1859,
    "毒": 1860,
    "授": 1861,
    "厄": 1862,
    "稀": 1863,
    "肋": 1864,
    "凡": 1865,
    "奠": 1866,
    "敲": 1867,
    "抬": 1868,
    "拐": 1869,
    "珍": 1870,
    "胶": 1871,
    "悔": 1872,
    "络": 1873,
    "框": 1874,
    "废": 1875,
    "唤": 1876,
    "署": 1877,
    "糊": 1878,
    "督": 1879,
    "宫": 1880,
    "泪": 1881,
    "圆": 1882,
    "醉": 1883,
    "矮": 1884,
    "遏": 1885,
    "巩": 1886,
    "彤": 1887,
    "仪": 1888,
    "脾": 1889,
    "肿": 1890,
    "祥": 1891,
    "庸": 1892,
    "挫": 1893,
    "拦": 1894,
    "憋": 1895,
    "陶": 1896,
    "嘛": 1897,
    "慌": 1898,
    "斥": 1899,
    "吕": 1900,
    "姿": 1901,
    "盈": 1902,
    "谦": 1903,
    "愧": 1904,
    "炒": 1905,
    "龚": 1906,
    "赫": 1907,
    "筋": 1908,
    "滚": 1909,
    "诊": 1910,
    "谏": 1911,
    "堵": 1912,
    "惑": 1913,
    "覆": 1914,
    "噩": 1915,
    "寥": 1916,
    "填": 1917,
    "炉": 1918,
    "削": 1919,
    "牺": 1920,
    "牲": 1921,
    "篇": 1922,
    "匹": 1923,
    "叔": 1924,
    "啦": 1925,
    "啥": 1926,
    "梯": 1927,
    "编": 1928,
    "刑": 1929,
    "■": 1930,
    "粤": 1931,
    "疾": 1932,
    "遣": 1933,
    "汰": 1934,
    "煌": 1935,
    "府": 1936,
    "偿": 1937,
    "稿": 1938,
    "鼻": 1939,
    "描": 1940,
    "磅": 1941,
    "哑": 1942,
    "灯": 1943,
    "崛": 1944,
    "岗": 1945,
    "毁": 1946,
    "桌": 1947,
    "踪": 1948,
    "崔": 1949,
    "淄": 1950,
    "呈": 1951,
    "H": 1952,
    "揽": 1953,
    "缝": 1954,
    "姐": 1955,
    "乳": 1956,
    "恋": 1957,
    "袍": 1958,
    "港": 1959,
    "冯": 1960,
    "哭": 1961,
    "涌": 1962,
    "撼": 1963,
    "肥": 1964,
    "嫩": 1965,
    "垮": 1966,
    "晖": 1967,
    "钉": 1968,
    "椅": 1969,
    "循": 1970,
    "暖": 1971,
    "惹": 1972,
    "孤": 1973,
    "刃": 1974,
    "忐": 1975,
    "忑": 1976,
    "载": 1977,
    "旋": 1978,
    "磕": 1979,
    "晰": 1980,
    "w": 1981,
    "缴": 1982,
    "□": 1983,
    "湾": 1984,
    "磁": 1985,
    "扶": 1986,
    "厌": 1987,
    "剂": 1988,
    "膀": 1989,
    "瑟": 1990,
    "愉": 1991,
    "衷": 1992,
    "冤": 1993,
    "劝": 1994,
    "艺": 1995,
    "吵": 1996,
    "侯": 1997,
    "幻": 1998,
    "颓": 1999,
    "沦": 2000,
    "忌": 2001,
    "幽": 2002,
    "瘦": 2003,
    "孔": 2004,
    "睢": 2005,
    "拘": 2006,
    "驾": 2007,
    "霄": 2008,
    "f": 2009,
    "粒": 2010,
    "吊": 2011,
    "抑": 2012,
    "∶": 2013,
    "柔": 2014,
    "匪": 2015,
    "莉": 2016,
    "祸": 2017,
    "帆": 2018,
    "烟": 2019,
    "壁": 2020,
    "饰": 2021,
    "斩": 2022,
    "躺": 2023,
    "耍": 2024,
    "脖": 2025,
    "捐": 2026,
    "胎": 2027,
    "辣": 2028,
    "堆": 2029,
    "澡": 2030,
    "兜": 2031,
    "丑": 2032,
    "Y": 2033,
    "澄": 2034,
    "枚": 2035,
    "尘": 2036,
    "滋": 2037,
    "撒": 2038,
    "童": 2039,
    "肆": 2040,
    "哦": 2041,
    "苗": 2042,
    "拯": 2043,
    "惫": 2044,
    "屁": 2045,
    "旬": 2046,
    "溯": 2047,
    "泛": 2048,
    "床": 2049,
    "滞": 2050,
    "擒": 2051,
    "穷": 2052,
    "靴": 2053,
    "蹲": 2054,
    "炎": 2055,
    "喷": 2056,
    "族": 2057,
    "凉": 2058,
    "陌": 2059,
    "崇": 2060,
    "碑": 2061,
    "浑": 2062,
    "仓": 2063,
    "蠢": 2064,
    "卓": 2065,
    "紫": 2066,
    "傻": 2067,
    "竭": 2068,
    "吐": 2069,
    "澜": 2070,
    "喘": 2071,
    "裤": 2072,
    "哲": 2073,
    "荐": 2074,
    "掷": 2075,
    "颁": 2076,
    "妥": 2077,
    "峻": 2078,
    "逮": 2079,
    "痊": 2080,
    "凑": 2081,
    "妨": 2082,
    "巾": 2083,
    "垒": 2084,
    "葬": 2085,
    "仁": 2086,
    "舆": 2087,
    "慑": 2088,
    "胳": 2089,
    "党": 2090,
    "舟": 2091,
    "绰": 2092,
    "鹤": 2093,
    "阎": 2094,
    "辙": 2095,
    "襟": 2096,
    "淋": 2097,
    "滩": 2098,
    "诟": 2099,
    "嘲": 2100,
    "橄": 2101,
    "榄": 2102,
    "诡": 2103,
    "瓶": 2104,
    "逗": 2105,
    "膊": 2106,
    "芒": 2107,
    "烫": 2108,
    "嗓": 2109,
    "柜": 2110,
    "岩": 2111,
    "辑": 2112,
    "吓": 2113,
    "爬": 2114,
    "泥": 2115,
    "吞": 2116,
    "链": 2117,
    "咱": 2118,
    "蓬": 2119,
    "腱": 2120,
    "卧": 2121,
    "汽": 2122,
    "翟": 2123,
    "祁": 2124,
    "诱": 2125,
    "坡": 2126,
    "倦": 2127,
    "蹈": 2128,
    "囊": 2129,
    "垂": 2130,
    "舰": 2131,
    "押": 2132,
    "懒": 2133,
    "恒": 2134,
    "肢": 2135,
    "跻": 2136,
    "腹": 2137,
    "兢": 2138,
    "币": 2139,
    "盐": 2140,
    "栋": 2141,
    "－": 2142,
    "沪": 2143,
    "倩": 2144,
    "圳": 2145,
    "肚": 2146,
    "摧": 2147,
    "屋": 2148,
    "滴": 2149,
    "誓": 2150,
    "洁": 2151,
    "隅": 2152,
    "蛮": 2153,
    "谐": 2154,
    "妇": 2155,
    "窝": 2156,
    "轲": 2157,
    "浓": 2158,
    "兔": 2159,
    "【": 2160,
    "】": 2161,
    "慧": 2162,
    "篑": 2163,
    "屠": 2164,
    "乖": 2165,
    "悠": 2166,
    "柳": 2167,
    "★": 2168,
    "箱": 2169,
    "茫": 2170,
    "雇": 2171,
    "饮": 2172,
    "畏": 2173,
    "恤": 2174,
    "曦": 2175,
    "姑": 2176,
    "娘": 2177,
    "轴": 2178,
    "井": 2179,
    "渡": 2180,
    "\"": 2181,
    "泉": 2182,
    "胃": 2183,
    "捍": 2184,
    "欺": 2185,
    "羡": 2186,
    "骋": 2187,
    "棋": 2188,
    "珠": 2189,
    "渠": 2190,
    "阅": 2191,
    "敛": 2192,
    "裸": 2193,
    "惠": 2194,
    "捂": 2195,
    "豆": 2196,
    "酸": 2197,
    "嘻": 2198,
    "履": 2199,
    "岸": 2200,
    "谣": 2201,
    "奶": 2202,
    "灾": 2203,
    "舌": 2204,
    "蓄": 2205,
    "碌": 2206,
    "掏": 2207,
    "毋": 2208,
    "斑": 2209,
    "祭": 2210,
    "吁": 2211,
    "税": 2212,
    "晔": 2213,
    "谊": 2214,
    "宗": 2215,
    "惩": 2216,
    "讳": 2217,
    "恭": 2218,
    "阔": 2219,
    "溢": 2220,
    "哀": 2221,
    "摁": 2222,
    "瘾": 2223,
    "惟": 2224,
    "劈": 2225,
    "飚": 2226,
    "贪": 2227,
    "酱": 2228,
    "沿": 2229,
    "喻": 2230,
    "渊": 2231,
    "棵": 2232,
    "坪": 2233,
    "秉": 2234,
    "桥": 2235,
    "惮": 2236,
    "奢": 2237,
    "妹": 2238,
    "窘": 2239,
    "叉": 2240,
    "桩": 2241,
    "疏": 2242,
    "矿": 2243,
    "鞠": 2244,
    "亥": 2245,
    "搅": 2246,
    "挨": 2247,
    "悟": 2248,
    "寂": 2249,
    "绷": 2250,
    "宠": 2251,
    "夕": 2252,
    "捏": 2253,
    "伐": 2254,
    "叛": 2255,
    "嚣": 2256,
    "瘤": 2257,
    "焕": 2258,
    "嚷": 2259,
    "倡": 2260,
    "迁": 2261,
    "倚": 2262,
    "掐": 2263,
    "坊": 2264,
    "厘": 2265,
    "哮": 2266,
    "润": 2267,
    "陕": 2268,
    "弯": 2269,
    "抖": 2270,
    "辅": 2271,
    "&": 2272,
    "彰": 2273,
    "铭": 2274,
    "赐": 2275,
    "赎": 2276,
    "狱": 2277,
    "羽": 2278,
    "涩": 2279,
    "讼": 2280,
    "咆": 2281,
    "捞": 2282,
    "坑": 2283,
    "虐": 2284,
    "宋": 2285,
    "●": 2286,
    "魄": 2287,
    "酿": 2288,
    "铺": 2289,
    "卸": 2290,
    "勋": 2291,
    "辟": 2292,
    "割": 2293,
    "熬": 2294,
    "嘿": 2295,
    "丈": 2296,
    "靖": 2297,
    "鑫": 2298,
    "啤": 2299,
    "骁": 2300,
    "浦": 2301,
    "漓": 2302,
    "倘": 2303,
    "俨": 2304,
    "皱": 2305,
    "遮": 2306,
    "泡": 2307,
    "弊": 2308,
    "储": 2309,
    "揪": 2310,
    "械": 2311,
    "堡": 2312,
    "霜": 2313,
    "矢": 2314,
    "祖": 2315,
    "殴": 2316,
    "辜": 2317,
    "刮": 2318,
    "鞭": 2319,
    "敷": 2320,
    "遵": 2321,
    "浴": 2322,
    "侮": 2323,
    "亡": 2324,
    "靡": 2325,
    "钦": 2326,
    "霾": 2327,
    "愚": 2328,
    "怠": 2329,
    "婆": 2330,
    "凤": 2331,
    "隙": 2332,
    "庄": 2333,
    "庞": 2334,
    "乙": 2335,
    "沁": 2336,
    "租": 2337,
    "剪": 2338,
    "刊": 2339,
    "愁": 2340,
    "拭": 2341,
    "攀": 2342,
    "宛": 2343,
    "蜜": 2344,
    "狮": 2345,
    "腩": 2346,
    "薛": 2347,
    "祈": 2348,
    "朵": 2349,
    "氏": 2350,
    "脉": 2351,
    "蹄": 2352,
    "池": 2353,
    "裕": 2354,
    "催": 2355,
    "瘸": 2356,
    "粹": 2357,
    "喉": 2358,
    "蕴": 2359,
    "鸿": 2360,
    "枯": 2361,
    "狗": 2362,
    "帖": 2363,
    "贷": 2364,
    "辆": 2365,
    "妮": 2366,
    "瞄": 2367,
    "萌": 2368,
    "捡": 2369,
    "胖": 2370,
    "糙": 2371,
    "矩": 2372,
    "苛": 2373,
    "衅": 2374,
    "腻": 2375,
    "洽": 2376,
    "驰": 2377,
    "盲": 2378,
    "券": 2379,
    "叙": 2380,
    "柯": 2381,
    "Ｂ": 2382,
    "嘱": 2383,
    "逸": 2384,
    "逝": 2385,
    "峥": 2386,
    "佯": 2387,
    "谅": 2388,
    "蝉": 2389,
    "觅": 2390,
    "碗": 2391,
    "绊": 2392,
    "痕": 2393,
    "殿": 2394,
    "蹦": 2395,
    "厢": 2396,
    "赠": 2397,
    "榻": 2398,
    "趟": 2399,
    "曙": 2400,
    "液": 2401,
    "煞": 2402,
    "诠": 2403,
    "癌": 2404,
    "蝠": 2405,
    "诈": 2406,
    "汹": 2407,
    "柴": 2408,
    "扼": 2409,
    "黯": 2410,
    "冻": 2411,
    "岌": 2412,
    "伺": 2413,
    "胯": 2414,
    "拄": 2415,
    "汀": 2416,
    "莎": 2417,
    "饶": 2418,
    "睐": 2419,
    "凸": 2420,
    "邹": 2421,
    "竿": 2422,
    "袱": 2423,
    "蜕": 2424,
    "罩": 2425,
    "凝": 2426,
    "抉": 2427,
    "Q": 2428,
    "晕": 2429,
    "辩": 2430,
    "胀": 2431,
    "呐": 2432,
    "窗": 2433,
    "昏": 2434,
    "滥": 2435,
    "腔": 2436,
    "祷": 2437,
    "冈": 2438,
    "洒": 2439,
    "衬": 2440,
    "骏": 2441,
    "桃": 2442,
    "糖": 2443,
    "晗": 2444,
    "柏": 2445,
    "铮": 2446,
    "酝": 2447,
    "佼": 2448,
    "捅": 2449,
    "匙": 2450,
    "抚": 2451,
    "兑": 2452,
    "拽": 2453,
    "瞩": 2454,
    "懵": 2455,
    "挪": 2456,
    "雀": 2457,
    "叨": 2458,
    "肾": 2459,
    "杖": 2460,
    "搀": 2461,
    "衰": 2462,
    "乍": 2463,
    "迭": 2464,
    "拱": 2465,
    "斜": 2466,
    "嵘": 2467,
    "劫": 2468,
    "卜": 2469,
    "惋": 2470,
    "涂": 2471,
    "歪": 2472,
    "竹": 2473,
    "咋": 2474,
    "拇": 2475,
    "贫": 2476,
    "仙": 2477,
    "逛": 2478,
    "Ａ": 2479,
    "岭": 2480,
    "诀": 2481,
    "嵩": 2482,
    "驳": 2483,
    ";": 2484,
    "骥": 2485,
    "吝": 2486,
    "浅": 2487,
    "缪": 2488,
    "膺": 2489,
    "槛": 2490,
    "讧": 2491,
    "锯": 2492,
    "魏": 2493,
    "帷": 2494,
    "泳": 2495,
    "媛": 2496,
    "熙": 2497,
    "<": 2498,
    "拟": 2499,
    "琢": 2500,
    "恍": 2501,
    "徘": 2502,
    "徊": 2503,
    "忱": 2504,
    "塑": 2505,
    "叮": 2506,
    "蝙": 2507,
    "谜": 2508,
    "漆": 2509,
    "宰": 2510,
    "趾": 2511,
    "懊": 2512,
    "拢": 2513,
    "塌": 2514,
    "觑": 2515,
    "镖": 2516,
    "虫": 2517,
    "傍": 2518,
    "葛": 2519,
    "宅": 2520,
    "寓": 2521,
    "览": 2522,
    "惕": 2523,
    "寞": 2524,
    "茶": 2525,
    "岂": 2526,
    "喋": 2527,
    "污": 2528,
    "苍": 2529,
    "孰": 2530,
    "抹": 2531,
    "啸": 2532,
    "袂": 2533,
    "锤": 2534,
    "壤": 2535,
    "竖": 2536,
    "伪": 2537,
    "缔": 2538,
    "纹": 2539,
    "瞅": 2540,
    "坤": 2541,
    "帐": 2542,
    "晶": 2543,
    "呀": 2544,
    "秦": 2545,
    "~": 2546,
    "凿": 2547,
    "咽": 2548,
    "绯": 2549,
    "穴": 2550,
    "魁": 2551,
    "愣": 2552,
    "辗": 2553,
    "夷": 2554,
    "霉": 2555,
    "腊": 2556,
    "匿": 2557,
    "唇": 2558,
    "剔": 2559,
    "狡": 2560,
    "窍": 2561,
    "侈": 2562,
    "页": 2563,
    "屑": 2564,
    "诫": 2565,
    "玄": 2566,
    "朴": 2567,
    "咎": 2568,
    "潭": 2569,
    "诅": 2570,
    "蛇": 2571,
    "寨": 2572,
    "喂": 2573,
    "炫": 2574,
    "狭": 2575,
    "颠": 2576,
    "哄": 2577,
    "弛": 2578,
    "恳": 2579,
    "凰": 2580,
    "灼": 2581,
    "媲": 2582,
    "吻": 2583,
    "咧": 2584,
    "膜": 2585,
    "煎": 2586,
    "瞧": 2587,
    "漠": 2588,
    "炙": 2589,
    "骤": 2590,
    "厮": 2591,
    "颂": 2592,
    "刁": 2593,
    "俞": 2594,
    "鳌": 2595,
    "枝": 2596,
    "岐": 2597,
    "岱": 2598,
    "″": 2599,
    "瑰": 2600,
    "茅": 2601,
    "笼": 2602,
    "珀": 2603,
    "刹": 2604,
    "盗": 2605,
    "砝": 2606,
    "翁": 2607,
    "颤": 2608,
    "植": 2609,
    "瘪": 2610,
    "橙": 2611,
    "稚": 2612,
    "熄": 2613,
    "骚": 2614,
    "绵": 2615,
    "瞪": 2616,
    "寿": 2617,
    "猪": 2618,
    "痴": 2619,
    "泼": 2620,
    "抨": 2621,
    "挠": 2622,
    "锡": 2623,
    "霖": 2624,
    "滨": 2625,
    "馈": 2626,
    "淀": 2627,
    "浇": 2628,
    "羸": 2629,
    "敞": 2630,
    "跷": 2631,
    "撇": 2632,
    "贼": 2633,
    "滔": 2634,
    "擎": 2635,
    "眈": 2636,
    "湿": 2637,
    "攒": 2638,
    "沛": 2639,
    "戛": 2640,
    "灿": 2641,
    "搂": 2642,
    "绎": 2643,
    "涵": 2644,
    "猾": 2645,
    "仲": 2646,
    "棍": 2647,
    "×": 2648,
    "县": 2649,
    "祺": 2650,
    "汪": 2651,
    "娇": 2652,
    "憧": 2653,
    "憬": 2654,
    "眠": 2655,
    "嫁": 2656,
    "胞": 2657,
    "纲": 2658,
    "践": 2659,
    "姻": 2660,
    "桶": 2661,
    "麾": 2662,
    "嘟": 2663,
    "萎": 2664,
    "涅": 2665,
    "徽": 2666,
    "暮": 2667,
    "轩": 2668,
    "寡": 2669,
    "谎": 2670,
    "掂": 2671,
    "x": 2672,
    "铃": 2673,
    "耽": 2674,
    "皂": 2675,
    "Ｃ": 2676,
    "傅": 2677,
    "绌": 2678,
    "肠": 2679,
    "蹊": 2680,
    "盆": 2681,
    "苟": 2682,
    "绑": 2683,
    "蔽": 2684,
    "q": 2685,
    "噪": 2686,
    "褒": 2687,
    "茂": 2688,
    "翅": 2689,
    "姗": 2690,
    "迸": 2691,
    "搁": 2692,
    "蒸": 2693,
    "搡": 2694,
    "妄": 2695,
    "唰": 2696,
    "址": 2697,
    "陋": 2698,
    "叠": 2699,
    "耸": 2700,
    "秩": 2701,
    "崖": 2702,
    "咯": 2703,
    "厂": 2704,
    "孝": 2705,
    "钊": 2706,
    "_": 2707,
    "掴": 2708,
    "侨": 2709,
    "萧": 2710,
    "浸": 2711,
    "棘": 2712,
    "棚": 2713,
    "躯": 2714,
    "挚": 2715,
    "耿": 2716,
    "裹": 2717,
    "捶": 2718,
    "筒": 2719,
    "婉": 2720,
    "蹂": 2721,
    "躏": 2722,
    "瞎": 2723,
    "矣": 2724,
    "柄": 2725,
    "禀": 2726,
    "歧": 2727,
    "鸭": 2728,
    "晟": 2729,
    "坠": 2730,
    "韬": 2731,
    "渺": 2732,
    "晒": 2733,
    "佬": 2734,
    "尹": 2735,
    "煊": 2736,
    "帜": 2737,
    "臀": 2738,
    "枉": 2739,
    "摊": 2740,
    "娴": 2741,
    "戟": 2742,
    "鏖": 2743,
    "锏": 2744,
    "吨": 2745,
    "赤": 2746,
    "姨": 2747,
    "趸": 2748,
    "狄": 2749,
    "廊": 2750,
    "雕": 2751,
    "蔓": 2752,
    "噱": 2753,
    "咄": 2754,
    "邻": 2755,
    "嫉": 2756,
    "妒": 2757,
    "齿": 2758,
    "函": 2759,
    "酣": 2760,
    "孕": 2761,
    "陇": 2762,
    "颖": 2763,
    "涎": 2764,
    "阱": 2765,
    "亢": 2766,
    "酬": 2767,
    "琛": 2768,
    "趴": 2769,
    "昕": 2770,
    "殷": 2771,
    "邪": 2772,
    "搜": 2773,
    "'": 2774,
    "骇": 2775,
    "焰": 2776,
    "俯": 2777,
    "斧": 2778,
    "z": 2779,
    "颈": 2780,
    "蹿": 2781,
    "朽": 2782,
    "惶": 2783,
    "绽": 2784,
    "巡": 2785,
    "簧": 2786,
    "戳": 2787,
    "掰": 2788,
    "歹": 2789,
    "炭": 2790,
    "譬": 2791,
    "卦": 2792,
    "豁": 2793,
    "汾": 2794,
    "椎": 2795,
    "贤": 2796,
    "嗯": 2797,
    "筑": 2798,
    "艇": 2799,
    "揣": 2800,
    "妞": 2801,
    "#": 2802,
    "旨": 2803,
    "笨": 2804,
    "晴": 2805,
    "袒": 2806,
    "肤": 2807,
    "抡": 2808,
    "狈": 2809,
    "眷": 2810,
    "嗅": 2811,
    "谩": 2812,
    "砥": 2813,
    "孱": 2814,
    "赘": 2815,
    "稽": 2816,
    "匕": 2817,
    "怵": 2818,
    "烙": 2819,
    "溅": 2820,
    "•": 2821,
    "煮": 2822,
    "翘": 2823,
    "哇": 2824,
    "阐": 2825,
    "燥": 2826,
    "猝": 2827,
    "哗": 2828,
    "贬": 2829,
    "甭": 2830,
    "昵": 2831,
    "肇": 2832,
    "屹": 2833,
    "圭": 2834,
    "抄": 2835,
    "猎": 2836,
    "坷": 2837,
    "惦": 2838,
    "烤": 2839,
    "咫": 2840,
    "蒿": 2841,
    "玫": 2842,
    "梳": 2843,
    "乒": 2844,
    "乓": 2845,
    "债": 2846,
    "髓": 2847,
    "佣": 2848,
    "卒": 2849,
    "诗": 2850,
    "魇": 2851,
    "茬": 2852,
    "雾": 2853,
    "崭": 2854,
    "臻": 2855,
    "啃": 2856,
    "嗷": 2857,
    "橘": 2858,
    "玻": 2859,
    "璃": 2860,
    "弓": 2861,
    "丸": 2862,
    "樱": 2863,
    "羁": 2864,
    "灶": 2865,
    "絮": 2866,
    "裔": 2867,
    "倪": 2868,
    "饼": 2869,
    "镁": 2870,
    "哎": 2871,
    "郊": 2872,
    "砺": 2873,
    "苹": 2874,
    "瑜": 2875,
    "啪": 2876,
    "踉": 2877,
    "跄": 2878,
    "痒": 2879,
    "怡": 2880,
    "辨": 2881,
    "Ｎ": 2882,
    "窒": 2883,
    "炯": 2884,
    "昊": 2885,
    "咳": 2886,
    "萍": 2887,
    "绅": 2888,
    "隋": 2889,
    "村": 2890,
    "亟": 2891,
    "稻": 2892,
    "呗": 2893,
    "仨": 2894,
    "=": 2895,
    "谬": 2896,
    "侄": 2897,
    "宪": 2898,
    "哼": 2899,
    "呛": 2900,
    "膏": 2901,
    "踵": 2902,
    "绳": 2903,
    "栽": 2904,
    "畴": 2905,
    "涡": 2906,
    "慷": 2907,
    "觊": 2908,
    "觎": 2909,
    "泊": 2910,
    "乾": 2911,
    "鞘": 2912,
    "墅": 2913,
    "筛": 2914,
    "睽": 2915,
    "鸦": 2916,
    "馨": 2917,
    "潇": 2918,
    "猴": 2919,
    "伽": 2920,
    "暧": 2921,
    "昧": 2922,
    "侥": 2923,
    "粘": 2924,
    "缄": 2925,
    "垄": 2926,
    "琪": 2927,
    "钰": 2928,
    "皓": 2929,
    "邢": 2930,
    "暇": 2931,
    "拙": 2932,
    "枕": 2933,
    "逞": 2934,
    "桀": 2935,
    "瞒": 2936,
    "弦": 2937,
    "陡": 2938,
    "壶": 2939,
    "嗜": 2940,
    "脊": 2941,
    "御": 2942,
    "遂": 2943,
    "唏": 2944,
    "馋": 2945,
    "旱": 2946,
    "葱": 2947,
    "攥": 2948,
    "虹": 2949,
    "榷": 2950,
    "蚕": 2951,
    "荆": 2952,
    "筷": 2953,
    "眯": 2954,
    "漩": 2955,
    "阂": 2956,
    "焉": 2957,
    "咸": 2958,
    "涮": 2959,
    "泯": 2960,
    "逾": 2961,
    "弩": 2962,
    "砖": 2963,
    "坞": 2964,
    "驶": 2965,
    "庇": 2966,
    "啬": 2967,
    "肺": 2968,
    "疤": 2969,
    "蓉": 2970,
    "嗽": 2971,
    "雯": 2972,
    "杠": 2973,
    "阜": 2974,
    "玮": 2975,
    "滕": 2976,
    "沓": 2977,
    "哽": 2978,
    "绘": 2979,
    "怯": 2980,
    "揍": 2981,
    "尿": 2982,
    "崴": 2983,
    "暑": 2984,
    "脂": 2985,
    "窄": 2986,
    "昭": 2987,
    "绞": 2988,
    "璀": 2989,
    "璨": 2990,
    "j": 2991,
    "磐": 2992,
    "撅": 2993,
    "袜": 2994,
    "唧": 2995,
    "囤": 2996,
    "髌": 2997,
    "幼": 2998,
    "喧": 2999,
    "惚": 3000,
    "怂": 3001,
    "唉": 3002,
    "庐": 3003,
    "蹶": 3004,
    "丛": 3005,
    "熠": 3006,
    "囔": 3007,
    "饿": 3008,
    "°": 3009,
    "喃": 3010,
    "桂": 3011,
    "堕": 3012,
    "宵": 3013,
    "锈": 3014,
    "犬": 3015,
    "辄": 3016,
    "钝": 3017,
    "戚": 3018,
    "憨": 3019,
    "惺": 3020,
    "靳": 3021,
    "劾": 3022,
    "嬉": 3023,
    "驯": 3024,
    "拧": 3025,
    "鼠": 3026,
    "儒": 3027,
    "榨": 3028,
    "镳": 3029,
    "缭": 3030,
    "倔": 3031,
    "贩": 3032,
    "铛": 3033,
    "旷": 3034,
    "拎": 3035,
    "铩": 3036,
    "掣": 3037,
    "柿": 3038,
    "馁": 3039,
    "眶": 3040,
    "踌": 3041,
    "躇": 3042,
    "淹": 3043,
    "～": 3044,
    "泣": 3045,
    "纱": 3046,
    "捣": 3047,
    "忏": 3048,
    "昙": 3049,
    "讥": 3050,
    "藉": 3051,
    "郜": 3052,
    "郝": 3053,
    "咕": 3054,
    "噢": 3055,
    "佑": 3056,
    "胫": 3057,
    "饥": 3058,
    "聋": 3059,
    "殆": 3060,
    "踞": 3061,
    "铜": 3062,
    "饺": 3063,
    "钥": 3064,
    "悸": 3065,
    "岔": 3066,
    "孜": 3067,
    "舱": 3068,
    "巫": 3069,
    "睬": 3070,
    "橡": 3071,
    "卉": 3072,
    "靓": 3073,
    "棕": 3074,
    "棉": 3075,
    "蔼": 3076,
    "彦": 3077,
    "跤": 3078,
    "窟": 3079,
    "鹅": 3080,
    "咐": 3081,
    "剥": 3082,
    "沧": 3083,
    "瞠": 3084,
    "跪": 3085,
    "膛": 3086,
    "骜": 3087,
    "遐": 3088,
    "痉": 3089,
    "挛": 3090,
    "谭": 3091,
    "勺": 3092,
    "臭": 3093,
    "肪": 3094,
    "掠": 3095,
    "咨": 3096,
    "匀": 3097,
    "舵": 3098,
    "迥": 3099,
    "诛": 3100,
    "煽": 3101,
    "萝": 3102,
    "琴": 3103,
    "硝": 3104,
    "嘶": 3105,
    "抠": 3106,
    "寐": 3107,
    "叱": 3108,
    "咤": 3109,
    "泻": 3110,
    "摒": 3111,
    "螺": 3112,
    "躬": 3113,
    "俏": 3114,
    "褪": 3115,
    "遑": 3116,
    "冥": 3117,
    "炊": 3118,
    "晦": 3119,
    "募": 3120,
    "杏": 3121,
    "幄": 3122,
    "贸": 3123,
    "搓": 3124,
    "窃": 3125,
    "厨": 3126,
    "玲": 3127,
    "钩": 3128,
    "浏": 3129,
    "蹒": 3130,
    "跚": 3131,
    "庚": 3132,
    "砰": 3133,
    "咏": 3134,
    "狐": 3135,
    "闸": 3136,
    "剃": 3137,
    "咖": 3138,
    "啡": 3139,
    "钵": 3140,
    "％": 3141,
    "呔": 3142,
    "溪": 3143,
    "茹": 3144,
    "Ｌ": 3145,
    "邬": 3146,
    "裙": 3147,
    "梭": 3148,
    "棺": 3149,
    "骆": 3150,
    "驼": 3151,
    "渗": 3152,
    "扉": 3153,
    "肮": 3154,
    "屎": 3155,
    "芥": 3156,
    "晾": 3157,
    "埔": 3158,
    "蛙": 3159,
    "扁": 3160,
    "媳": 3161,
    "葫": 3162,
    "芦": 3163,
    "婴": 3164,
    "毙": 3165,
    "咂": 3166,
    "槟": 3167,
    "烁": 3168,
    "诨": 3169,
    "尸": 3170,
    "浔": 3171,
    "谴": 3172,
    "腮": 3173,
    "耷": 3174,
    "唾": 3175,
    "唠": 3176,
    "捺": 3177,
    "莹": 3178,
    "靶": 3179,
    "晤": 3180,
    "逻": 3181,
    "啻": 3182,
    "莽": 3183,
    "膨": 3184,
    "煜": 3185,
    "奴": 3186,
    "郡": 3187,
    "撂": 3188,
    "犊": 3189,
    "璧": 3190,
    "颐": 3191,
    "辫": 3192,
    "卯": 3193,
    "韵": 3194,
    "闺": 3195,
    "／": 3196,
    "诧": 3197,
    "咣": 3198,
    "衍": 3199,
    "虾": 3200,
    "篷": 3201,
    "跺": 3202,
    "纭": 3203,
    "楷": 3204,
    "冀": 3205,
    "脯": 3206,
    "蓓": 3207,
    "簇": 3208,
    "囚": 3209,
    "裴": 3210,
    "锣": 3211,
    "黛": 3212,
    "铲": 3213,
    "葆": 3214,
    "燕": 3215,
    "璇": 3216,
    "埂": 3217,
    "诣": 3218,
    "讷": 3219,
    "勿": 3220,
    "渣": 3221,
    "壳": 3222,
    "蝴": 3223,
    "蝶": 3224,
    "巢": 3225,
    "怏": 3226,
    "痼": 3227,
    "淮": 3228,
    "暄": 3229,
    "驭": 3230,
    "缸": 3231,
    "哟": 3232,
    "惴": 3233,
    "拣": 3234,
    "沼": 3235,
    "舛": 3236,
    "跋": 3237,
    "甸": 3238,
    "绒": 3239,
    "踹": 3240,
    "瘀": 3241,
    "腺": 3242,
    "黏": 3243,
    "牒": 3244,
    "钓": 3245,
    "藐": 3246,
    "宙": 3247,
    "蛛": 3248,
    "铆": 3249,
    "嘀": 3250,
    "岚": 3251,
    "宕": 3252,
    "笃": 3253,
    "淫": 3254,
    "娶": 3255,
    "蝇": 3256,
    "淤": 3257,
    "抿": 3258,
    "匮": 3259,
    "撩": 3260,
    "蕉": 3261,
    "腼": 3262,
    "腆": 3263,
    "毡": 3264,
    "甄": 3265,
    "禄": 3266,
    "嗨": 3267,
    "绸": 3268,
    "掺": 3269,
    "峙": 3270,
    "焚": 3271,
    "悖": 3272,
    "猩": 3273,
    "盒": 3274,
    "濡": 3275,
    "琐": 3276,
    "蹉": 3277,
    "跎": 3278,
    "爹": 3279,
    "瘫": 3280,
    "毯": 3281,
    "涣": 3282,
    "翠": 3283,
    "舔": 3284,
    "捆": 3285,
    "朔": 3286,
    "诽": 3287,
    "巍": 3288,
    "撬": 3289,
    "夙": 3290,
    "坍": 3291,
    "敉": 3292,
    "亭": 3293,
    "蜚": 3294,
    "巷": 3295,
    "媚": 3296,
    "℃": 3297,
    "陀": 3298,
    "悚": 3299,
    "饽": 3300,
    "钞": 3301,
    "弘": 3302,
    "§": 3303,
    "忡": 3304,
    "辖": 3305,
    "○": 3306,
    "昼": 3307,
    "窥": 3308,
    "栗": 3309,
    "霹": 3310,
    "雳": 3311,
    "矫": 3312,
    "谙": 3313,
    "呕": 3314,
    "贱": 3315,
    "惘": 3316,
    "哺": 3317,
    "矜": 3318,
    "厥": 3319,
    "伎": 3320,
    "芽": 3321,
    "厕": 3322,
    "阑": 3323,
    "剿": 3324,
    "睫": 3325,
    "碜": 3326,
    "戎": 3327,
    "撮": 3328,
    "沐": 3329,
    "瘟": 3330,
    "疫": 3331,
    "汁": 3332,
    "斐": 3333,
    "跗": 3334,
    "凋": 3335,
    "肝": 3336,
    "暨": 3337,
    "杞": 3338,
    "轿": 3339,
    "鄙": 3340,
    "瞥": 3341,
    "蔫": 3342,
    "驴": 3343,
    "湛": 3344,
    "恿": 3345,
    "蜀": 3346,
    "赅": 3347,
    "抒": 3348,
    "憔": 3349,
    "悴": 3350,
    "蚂": 3351,
    "璞": 3352,
    "岿": 3353,
    "铸": 3354,
    "磋": 3355,
    "帘": 3356,
    "涕": 3357,
    "惬": 3358,
    "飓": 3359,
    "淬": 3360,
    "煤": 3361,
    "寇": 3362,
    "骛": 3363,
    "赁": 3364,
    "芭": 3365,
    "丘": 3366,
    "癫": 3367,
    "肴": 3368,
    "穗": 3369,
    "狸": 3370,
    "殇": 3371,
    "椒": 3372,
    "榈": 3373,
    "荼": 3374,
    "嗤": 3375,
    "釜": 3376,
    "蹭": 3377,
    "蟹": 3378,
    "葡": 3379,
    "蛰": 3380,
    "仆": 3381,
    "茵": 3382,
    "孽": 3383,
    "窿": 3384,
    "峡": 3385,
    "萃": 3386,
    "芋": 3387,
    "镀": 3388,
    "谶": 3389,
    "谤": 3390,
    "隶": 3391,
    "烽": 3392,
    "畸": 3393,
    "攘": 3394,
    "褚": 3395,
    "翎": 3396,
    "枢": 3397,
    "嫡": 3398,
    "伫": 3399,
    "剖": 3400,
    "瓷": 3401,
    "裆": 3402,
    "顷": 3403,
    "梗": 3404,
